
/* Class = "NSWindow"; title = "Transcript"; ObjectID = "5"; */
"5.title" = "Aufzeichnung";

/* Class = "NSButtonCell"; title = "Logs"; ObjectID = "38"; */
"38.title" = "Protokolle";

/* Class = "NSToolbarItem"; label = "Transcript Logs"; ObjectID = "39"; */
"39.label" = "Aufzeichnungsprotokolle";

/* Class = "NSToolbarItem"; paletteLabel = "Transcript Logs"; ObjectID = "39"; */
"39.paletteLabel" = "Aufzeichnungsprotokolle";

/* Class = "NSButtonCell"; title = "Send to Panic…"; ObjectID = "41"; */
"41.title" = "An Panic senden …";

/* Class = "NSToolbarItem"; label = "Send to Panic"; ObjectID = "42"; */
"42.label" = "An Panic senden";

/* Class = "NSToolbarItem"; paletteLabel = "Send to Panic"; ObjectID = "42"; */
"42.paletteLabel" = "An Panic senden";

/* Class = "NSTextFieldCell"; title = "Comments:"; ObjectID = "143"; */
"143.title" = "Kommentare:";

/* Class = "NSTextFieldCell"; title = "Your email:"; ObjectID = "145"; */
"145.title" = "Ihre E-Mail-\nAdresse:";

/* Class = "NSTextFieldCell"; placeholderString = "name@example.com"; ObjectID = "147"; */
"147.placeholderString" = "name@beispiel.com";

/* Class = "NSButtonCell"; title = "Send"; ObjectID = "149"; */
"149.title" = "Senden";

/* Class = "NSTextFieldCell"; title = "You can edit the transcript."; ObjectID = "151"; */
"151.title" = "Sie können die Aufzeichnung bearbeiten.";

/* Class = "NSToolbarItem"; label = "Progress"; ObjectID = "hBH-Wp-MXV"; */
"hBH-Wp-MXV.label" = "Fortschritt";

/* Class = "NSToolbarItem"; paletteLabel = "Progress"; ObjectID = "hBH-Wp-MXV"; */
"hBH-Wp-MXV.paletteLabel" = "Fortschritt";